Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Regionalt_utviklingsprogram_for_Troms_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: Resurssavuoruheamit : máhttu / oamijuogadas ekonomiija ja fierpmádat .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi og nettverk .

source: 2.5 Petroleum Ulbmilsuorggit : 1 ) Petroleumbirrasat fertejit nannejuvvot davvin . - Háršttás galgá ain leat davi oljoguovddášárvu dainna lágiin ahte doaimmat mat leat dohko biddjojuvvon , bissot ja ovddiduvvojit eambbo .
nob: 2.7 Reiseliv Innsatsområder : 1 ) Det må arbeides for å få til en velfungerende og målrettet organisasjonsmodell på fylkesnivå , samt et landsdelssamarbeid 2 ) Ved utvikling av nye produkt innenfor reiselivet må disse være tilpasset markedet .

source: - Romsa mas leat dutkan- ja máhttobirrasat , ferte eambbo boahtit oidnosii oljoindustriija ovdáneamis davvin .
nob: Det må særlig satses på utvikling i aktivitetsbaserte produkter , som kan trekke flere turister til Troms .

source: 3 ) Máhttovuññosaš ealáhusdoaimmat fertejit lassánit ee. gássa 1 industriijalaš ávkinatnimis . 4 ) Infrastruktuvra ferte buoriduvvot ee. gássa distribušuvdnasystema bokte .
nob: Det bør utvikles natur- og kulturbaserte reiselivsprodukter 3 ) Nasjonal turistveg med tilhørende infrastruktur må utvikles 4 ) Utvikling av tiltak for å øke kvaliteten på reiselivsproduktene i Troms .

source: 5 ) Čalmmusteapmi ferte leat gánnáhahtti ovdádusa vuoññojurdagii ja birrasii dainna lágiin ahte vuoruhuvvot šaddet doaimmat mat galget gássain buhttet dáláš energiijačovdosiid , erenoamážit fievrrádussuorggis 2. 6 ) Romssa petroleumplána ferte oñasmahttojuvvot . 1
nob: Dette kan blant annet gjøres gjennom kompetanseheving 5 ) Bidra til mest mulig målrettet markedsføring , samt evaluering av markedsarbeid Regionalt samarbeidsforums felles strategier 2.7 ; Reiseliv : Innsats- 1 ) Ved å arbeide for sterkere samarbeid i næringa .

source: Ulbmilsuorgi 4 ja 5 : Geahčča maiddái kap. 4.2.4 . ” Dálkkádat ja energiija ”
nob: Samarbeid må også utvikles i område forhold til andre næringer og sektorer slik som landbruk , fiskeri og kultur .

source: Guvllulaš ovttasbargoforuma oktasaš strategiijat 2.5 ; Petroleum Ulbmil- 1 ) Ásahit lotnolaš ávkkástallan ja ovddidan ovttasbarggu gaskal Háršta ja Romssa .
nob: 1 1 ) Ved å tilrettelegge for kultur- og opplevelsesbaserte produkter i 2 reiselivssammenheng , samtidig som kulturens ekte uttrykk bevares .

source: suorgi 2 ) Ávkkástallat daid vejolašvuoñaid ovttasbarggu ja lágidemiid dán oktavuoñas g o stuorru ruošša petroleumdoaimmat Barentsábis ja oljotáŋkajohtolagat rittu mielde .
nob: 2 ) Ved å tilrettelegge for at vernede områder i Troms kan brukes i reiselivssammenheng samtidig som at verneformålene bevares .

source: 1 3 ) G o ovttasbargat ollislaš hálddašanplána dárkkisteamis Lofoten-Barentsábis bidjat stuorát čalmmusteami servodat- ja ealáhusvuñot lassiváikkuhusaide davvi petroleumdoaimmain .
nob: 3 ) Ved å tilrettelegge for utvikling av reiselivsprodukter som vinterturisme , fisketurisme og kortferieprodukter .

source: 3 1 ) Ovddidit ovttasbargoplánaid mas bargojuohkin ja oktasaš duvdosat deattuhuvvojit sihkkarastit lassi oasi bargohivvodagas mat gullet Davvi-Norgga petroleumdoibmii .
nob: 1 ) Ved å utvikle produkter og prosjekter rundt Nasjonal turistvei slik at det skapes 3 et mer mangfoldig aktivitetstilbud .

source: 1 ) Ferte ávkkástallat industriijalaš vejolašvuoñaide mat leat vuoññuduvvon birashástalusain petroleumdoaimmaid geažil .
nob: 1 ) Ved å øke markedskompetansen når det gjelder reiselivsprodukter og 4 arrangementsutvikling for aktørene i reiselivsbransjen .

source: Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsurggiid ja strategiijaid : Romssa fylkkasuohkan , guovloráñit / suohkanat Innovasjon Norge Troms , NHO / ealáhuseallin fagfora , oahpahus- , dutkan- ja ovddidanbiras Snøhvit næringsforening ja LO .
nob: Troms reiselivAS , Troms fylkeskommune , regionråd / kommuner Fylkesmannen i Troms , Sametinget , Direktoratet for naturforvaltning , Innovasjon Norge Troms , NHO / reiselivsnæringen og forsknings- utdannings- og utviklingsmiljø , spesielt høgskolen i Harstad .

source: 2.6 Industriija muñui ja bálvalusaddi ealáhusat Ulbmilsuorggit : 1 ) Dárbu lea čalmmustit industriija máhttobuorideaddji doaibmabijuide buoridan dihte árvoháhkama .
nob: LOGISTIKK OG INFRASTRUKTUR Fylkesplanmål : Infrastruktur skal fokuseres som grunnlag for regional utvikling i Troms : - Infrastruktur for transport og telekommunikasjon skal forvaltes og utvikles for å gi samfunns- og næringsliv vilkår for utvikling og markedstilgang på nivå med landets sentrale regioner 3.1 Innledning Samferdselsplan for 2006-2009 legger til grunn noen hovedutfordringer : - Bedret fremkommlighet for alle brukerne i hele transportsystemet .

source: 4 ) Dáláš allamáhttolašvuñot ealáhusgihput ja hutkansystemat fertejit viiddiduvvot ain eambbo . 5 ) Go oñña ealáhusgihput ásahuvvojit Romssas , de lea dárbu deattuhit oñasmahttin- ja hutkanvejolašvuoñaid .
nob: - Økt effektivitet i transportsystemet - Økt trafikksikkerhet og mer miljøvennlig transport i hele fylket Effektiv , miljøvennlig og sikker transport og logistikk er viktig for et konkurransedyktig næringsliv .

source: Deaddu ferte maid leat máhttogihpuid vejolašvuoñas bargat ovttasráñiid ja fierpmádagas .
nob: Det er behov for samordning og styrking av kollektivtrafikk og satsing på næringslivets transporter i distriktet .

source: 6 ) Dárbu lea lágidit nu ahte Romsa bissu ja ovddida iežas ovdamuniid ja lihkostuvvá bioteknologiija ovddidanbarggus .
nob: Bredbåndsteknologien bidrar til positiv utvikling i distriktene , og gir nye muligheter for innbyggere i Troms .

source: Guvllulaš ovttasbargoforuma oktasaš strategiijat 2.6 ; Industriija muñui ja bálvalusaddi ealáhusat Ulbmil- 1 ) Máhttolasihandoaibmabijuid ovddidettiin ferte geahččalit ráhkadit buoret suorgi mávssuid buktagiidda ja oñña márkanguovlluide riikkalaččat ja riikkaidgaskasaččat .
nob: Troms fylkeskommune vil bidra til bedret kommunikasjon og transport i Nordområdene gjennom internasjonalt samarbeid . Gjennomføring av innsatsområdene vil i stor grad skje gjennom vedtak tilknyttet nasjonale og regionale samferdselsplaner og samferdselsbudsjetter .

source: 1 2 ) Ferte movttiidahttit ovddidit gilvonávccalaš industriija ja eará ealáhusdoaimmaid mat sáhttet fuolahit gálvvuid ja bálvalusaid báikkalaččat , guovllulaččat , riikkalaččat ja riikkaidgaskasaččat .
nob: Innsatsområder : 3.2 Transportinfrastruktur 1 . Nord-Norge og Troms må identifisere de nye transportnettene og legge til rette for satsinger som er i tråd med de strukturer vi vil være avhengige av 2 .

source: 2 2 ) Láhčit dili nu ahte design ja huksendáidda sáhttá leat gilvoovdamunni ealáhusovddidemiin .
nob: Det må etableres effektive feedersystem inn mot knutepunktene Tromsø og Narvik .

source: Vuoruhit ee. huksen- ja olgobirrasa dálkkádatheiveheami hábmema ja ávnnasatnima bokte . 1 ) Sadjái ásaheapmái ja ordnejuvvon ovttasbargui ferte ávžžuhit nu ahte olaha 5 ovttasdoaibmieavttuid ja geahpeduvvon goluid .
nob: For sjøtransport vil dette i hovedsak bety tiltak i de største trafikkhavnene og de største fiskerihavnene , på vegsiden må det legges til rette for effektive vegtransporter inn mot knutepunktene .

source: 2.7 Mátkeealáhus Ulbmilsuorggit : 1 ) Dárbu lea bargat dan badjelii ahte oažžut buresdoaibmi ja ulbmálaš organisašuvdnamálle fylkka dásis , ja riikkaoasseovttasbarggus .
nob: Dette vil blant annet innebære at det etableres fast dekke og økt aksellast på en betydelig større andel av fylkesvegnettet , samt rassikring av de viktigste vegstrekningene .

source: 2 ) Oñña buktagat mat ráhkaduvvojit , fertejit heivet gávpemárkanii .
nob: Alternativ til fysiske rassikringstiltak må vurderes der det er hensiktsmessig ut fra kostnadene 3 .

source: Erenoamážit lea dárbu bidjat fálaldahkan návccaid olbmuid iežaset searvamii , go dat sáhttá geasuhit eanet turisttaid Romssa fylkii .
nob: Det må defineres et hovedvegnett for havbruks- og fiskerinæringens behov for uttransport av ferskfisk , der det gis høy prioritet til regularitet og fremkommelighet 3.3 Kystovervåking 4 .

source: Buvttan berrejit dakkár fálaldagat ráhkaduvvot , main luondu ja kultuvra lea oassin .
nob: Styrke samarbeidet med nasjonale og internasjonale aktører for å øke sjøsikkerheten 5 .

source: 3 ) ” Nasjonal turistveg ” ja dasa gullevaš siskkáldas struktuvra ferte buoriduvvot .
nob: Styrke nasjonal kunnskap og kompetanse om havområdene og polare forhold 3.4 Bredbånd 6 .

source: 4 ) Doaibmabijuid ovddideapmi buoridan dihte mátkkoštanbuktagiid kvalitehta Romssas . Nu lea vejolaš ee. máhttobuorideami bokte .
nob: Samarbeidet mellom kommuner og fylkeskommunen skal forankre utbyggingen av bredbånd og fremme nettbaserte løsninger både for privat og offentlig sektor 7 .

source: 5 ) Váikkuhit dasa ahte lea nu ulbmálaš mátkevuovdaleapmi go vejolaš , ja vuovdalanbarggu árvvoštallan .
nob: Samarbeidet med FoU / statlige institusjoner i fylket skal videreføres 8 . Fylkeskommunens bredbåndsfond skal styrkes

source: Guvllulaš ovttasbargoforuma oktasaš strategiijat 2.7 ; Mátkeealáhus : Ulbmil- 1 ) Ferte bargat nannet ovttasbarggu ealáhusas . Ferte ovttasbarggu ovddidit suorgi ealáhusain ja surggiinge , nu ahte eanandoalu , guolástus ja kultuvra doalahuvvo .
nob: Prosjektet bør utvides til å omfatte interregionalt samarbeid på Nordkalotten og i Barentsregionen Regionalt samarbeidsforums felles strategier ; Logistikk og infrastruktur Innsats- 1 ) Ved å arbeide med bedre logistikksystem for fly- , land- og sjøtransport ifht bl. a område kollektivtransport , reiseliv og fiskeri- og havbruksprodukter .

source: 1 1 ) Láhčit kultur-- ja doaibmavuoññuduvvon buktagiid mátkkoštemiide , seammásgo 2 kultuvrra áivvan báhkkodeamit seailluhuvvojit .
nob: 2 ) Ved å stimulere til tiltak rettet mot næringslivets behov for 1 leveringssikkerhet / dyktighet og distribusjon .

source: 3 ) Láhčit dili ovddideapmai mátkkoštanbuktagiid nugo dálveturismma , guolástanturismma ja oanehisluopmoturismma .
nob: 3 ) Ved å påpeke betydningen av infrastruktur og ulike logistikkløsninger i en regional utviklingssammenheng .

source: 1 ) Ovddidit buvttagiid ja prošeavttaid riikkalašturistamáñiid birra nu ahte 3 ásahuvvo máŋggabealat doaibmafálaldat .
nob: 1 ) Ved å videreføre arbeidet med knutepunktshavner med hensyn til sjøtransport 2 og fersk fisk .

source: 1 ) Lasihit márkanmáhttu mátkkoštanbuktagiidda ja lágidanovddideami dáfus 4 oasálaččaide mátkkoštansuorggis .
nob: 1 ) Ved å bedre samordningen av sivile og militære systemer for kystovervåkning 4 og beredskap .

source: Guovddáš oasálaččat álggahit ja ollašuhttet ulbmilsurggiid ja strategiijaid : Troms reiselivAS , Romssa fylkkasuohkan , guovloráññi / suohkanat Romssa fylkkamánni , Sámediggi , Direktoratet for naturforvaltning , Innovasjon Norge Troms , NHO / reiselivsnæringen ja dutkan- , oahpahus- ja ovddidanbiras , erenoamážit Hárštá allaskuvla .
nob: 1 ) Ved å arbeide for utbygging av kraftfulle bredbånd og innovativ anvendelse av 6 dette . Aktuelle aktører for realisering av strategier og innsatsområder : Troms fylkeskommune , regionråd / kommunene Statens vegvesen , Innovasjon Norge Troms , Forsvaret , Kystverket , Avinor og NHO / næringsliv .

source: Resurssavuoruheamit : Máhtto / oamijuogadas ekonomiija ja fierpmádat .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: PROGRÁMMA 3 .
nob: ROBUSTE REGIONER

source: LOGISTIHKKA JA INFRASTRUKTUVRA Fylkkaplánaulbmil : Infrastruktuvra galgá čalmmustit vuoñu guovlulaš ovddideapmi Romssas : - fievrrádusa ja telekommunikašuvnna siskkáldas struktuvra galgá hálddašuvvot ja ovddidit dainna lágiin ahte addá servodat- ja ealáhuseallimii vejolašvuoñaid ovdánit ja beassat gávpemárkaniidda ovttadássásažžan riikka guovdilis guovlluiguin .
nob: 4.1 Senterstrategi og lokalsamfunn Fylkesplanmål : Hovedtrekkene i bosettingsmønsteret i Troms skal opprettholdes ved å styrke hele senterstrukturen og skape livskraftige lokalsamfunn For å stimulere til egenutvikling , selvstendighet og medansvar skal barn og ungdom sikres muligheter til deltakelse og innflytelse i det regionale demokrati

source: 3.1 Álggaheapmi Johtolatplána 2006-2009 bidjá vuññui muhtin váldohástalusaid : - Buoret manahat buot geavaheddjiide olles fievrrádusvuogádagas .
nob: 4.1.1 Senterstrategi Senterstrategien er et virkemiddel i arbeidet med å bevare et desentralisert bosettingsmønster .

source: - Lasihit beaktilis fievrrádusvuogádaga - Lasihit johtolatsihkkarvuoña ja eanet birasustitlaš johtolaga olles fylkkas Beaktilis , birasustitlaš ja sihkkar fievrrádus ja logistihkka leat deaŧalaš oažžut gilvonávccalaš ealáhuseallima .
nob: Strategien går ut på at en gjennom utvikling av livskraftige sentra skal arbeide for at arbeidsmarkedet og tilbudet av spesialiserte tjenester gir bedre valgmuligheter regionalt , enn det som ellers er mulig å få til i hver enkelt kommune .

source: Lea dárbu buohtalastit ja nannet kollektiivafievrruid ja vuoruhit ealáhuseallima johtolagaid guovlluin .
nob: I fylkesplan 2008-2009 er det nedfelt en senterstrategi der senternivåene graderes på følgende måte : 1 .

source: Govdabáddeteknologiija váikkuha positiiva ovddáneami guovlluide , ja addá oñña vejolasvuoñaid ássiide Romssas .
nob: Tromsø 2 .

source: Romssa fylkkasuohkan áigu váikkuhit buoret gulahallama ja johtulaga / fievrrideami Davviguovlluin riikkaidgaskasas ovttasbarggu bokte .
nob: Harstad og Finnsnes 3 .

source: Ulbmilsurggiid čañaheapmi boahtá dáhpáhuvvat mearrádusaid bokte mat leat čatnon riikkalaš ja guvllulaš johtolatplánaide ja johtolatbudjeahtaide .
nob: Storslett , Bardufoss og Sjøvegan Skjervøy som senter for maritime funksjoner Setermoen som senter for Forsvarets aktiviteter 4 . Øvrige kommunesentra 5 .

source: Ulbmilsuorggit : 3.2 Fievrrádusinfrastruktuvra 1 .
nob: Innsatsområder : 1 .

source: Davvi-Norggas ja Romssas fertejit oaidnit oñña fievrrádusfierpmádagaid ja lágidit searaid nu ahte heivejit oñña struktuvrraide main mii šaddat sorját boahtteáiggis .
nob: Kommunene samarbeider slik de finner det formålstjenelig , ved regionrådssamarbeid og i andre sammenhenger . Samarbeid mot næringsliv bør skje ut fra de regionale strukturer som er hensiktsmessig for næringslivet 2 .

source: Dárbu lea ásahit beaktilis ” feedersystema ” deaivvadanbáikkiide Romsii ja Narviikii .
nob: Samarbeid på tvers av fylkesgrensene er formålstjenlig og nødvendig , særlig i SørTroms / nordre Nordland 3 .

source: Mearrafievrrádusa dáfus dat eanaš mearkkaša ahte leat doaibmabijut stuorimus johtalushámmaniin ja guolástushámmaniin , ja geaidnofievrrideami dáfus dat mearkkaša ahte lea dárbu lágidit njuovžilis geaidnofievrrideami deaivvadanbáikkiide .
nob: Regionsentrene Storslett , Bardufoss og Sjøvegan har hatt en positiv utvikling som må videreføres og utvikles . Det må også satses på å utvikle Finnsnes som bykonsept og Setermoen og Skjervøy som bygdeby og kystby i Troms 4 .

source: Dat mearkkaša ee. ahte ollu eanet fylkkageainnuide biddjojuvvo čavga geaidnobajáldas ja ahte geaidnofierpmádat buoriduvvo nu ahte guotteha ollo stuorit biilagurpmiid .
nob: Samferdselsmessig infrastruktur , offentlige kommunikasjoner og bredbånd danner forutsetninger for i hvor stor grad senterstrategien kan fungere etter hensikten .

source: Fysalaš riññohehttehusaid sadjái galget maid earáge molssaeavttut árvvoštallojuvvot gokko lea govttolaš goluid dáfus . 3 .
nob: Det skal være fokus på hva som kan gjøres for å styrke tilgjengeligheten fra hele fylket til sentra på høyere nivåer i senterstrukturen , og da særlig til Tromsø .

source: Dainnago mearradoallo- ja guolástusealáhusain lea dárbu fievrridit varasguliid gávpemárkaniidda , regularitehta ja johtingelbbolašvuohta ferte leat deaŧalaš árvvoštallamis . 3.3 Riddobearráigeahčču 4 .
nob: Regionalt Samarbeidsforums felles strategier ; 4.1.1 Senterstrategi : Innsats- 1 ) Ved å bidra til å utvikle senterstrukturen og robuste regioner gjennom område desentralisering av offentlige tjenester .

source: Nannet ovttasbarggu riikkalaš ja riikkaidgaskasaš oasálaččaiguin buoridan dihte mearraoadjebasvuoña .
nob: 2 ) Ved å utvikle fylkets robuste regioner ved å styrke relasjonene mellom senter og 4 omland på ulike nivå .

source: Nannet riikkalaš dieñuid ja máhtu áhpeguovlluid ja poláraguovlluid dilálašvuoñaid birra .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier :

source: Suohkaniid ja fylkkasuohkana ovttasbargu galgá ruohtastuhttit govdabátti huksema ja ovddidit fierpmádatvuñot čovdosiid sihke priváhta ja almmolaš suorggi várás .
nob: Troms Fylkeskommune , regionråd / kommuner Fylkesmannen i Troms og utviklings- og kompetansemiljøer . Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: Guvllulaš ovttasbargoforuma oktasaš strategiijat ; Logistihkka ja infrastruktuvra Ulbmil- 1 ) Ferte bargat buoredit logistihkkavuogádaga girdái- , eatnamii- ja suorgi mearrafievrrádussii dan ektuige ee. kollektiivafievrruide , mátkkoštemiide ja guolástus- ja mearradoallobuvttademiide .
nob: 4.1.2 Lokalsamfunnsutvikling Lokalsamfunn møter utfordringer både mht kompetanse , næringsutvikling og logistikk og infrastruktur . De innsatsområder som er trukket opp innenfor de ulike program er derfor også relevante strategier for lokalsamfunnsutvikling ; i tillegg til de spesifikke innsatsområder nedenfor .

source: 1 2 ) Arvvosmahttit bijuid ealáhusa dárbbuide lágidansihkkarvuoñas / čehppodagas ja fievrrideamis .
nob: Det er nødvendig med god prosjektplanlegging og oppfølging 2 . Kompetanse i utviklingsrettet prosjekt- og programarbeid må vedlikeholdes og videreutvikles .

source: 3 ) Čujuhit man mávssolaččat leat siskkáldasstruktuvra ja iešguñet logistihkkačovdosat guvllolaš ovddidanoktavuoñas .
nob: Fylkeskommunens rolle som nettverksbygger og initiativtaker er viktig 3 . Barn og ungdom er fylkets viktigste ressurs for å utvikle et livskraftig og nyskapende Troms .

source: 1 ) Ferte viidáseappot joatkit bargguin deaivvadanbáikehámmaniin 2 mearrafievrrideami ja varas guoli várás .
nob: 2 ) Ved å bidra til utvikling av den kommunale infrastruktur innenfor områdene 1 vannforsyning , fiskerihavneanlegg , stedsutvikling , fysiske miljøtiltak og næringsområder .

source: 1 ) Ferte šaddat buoret oktiiordnen siviilla ja militeara vuogádagain 4 riddogozihemiin ja dustehusain .
nob: 3 ) Ved å bidra til omstillingsarbeid i kommuner / områder som står overfor store omstillingsutfordringer . 4 ) Ved å tilrettelegge for markedsføring av tiltakssonen .

source: 2 ) Ferte bargat vai riikkalaččat oažžut riggodagaid ovddidit riddogoziheami ja oljosuodjalandustehusa .
nob: 1 ) Ved å legge til rette for arenaer for kompetanseutvikling og erfaringsutveksling 2 knyttet til stedsutvikling / småsamfunnsutvikling .

source: 1 ) Bargat hukset fámolaš govdabátti ja innovatiiva geavaheapmi dása .
nob: 1 ) Ved å tilrettelegge for utviklingsmiljø , nettverks- og småsamfunnsprosjekter i 3 distrikts-Troms .

source: 6 Guovddáš oasálaččat álggahit ja ollašuhttit ulbmilsuorggiid ja strategiijaid : Romssa fylkkasuohkan , Guovloráññi / suohkanat Stáhta geaidnodoaimmahat , Innovasjon Norge Troms , Suodjalus , Kystverket , Avinor ja NHO / Ealáhuseallin .
nob: 2 ) Ved å satse på tiltak som ivaretar et kjønns- og livsfaseperspektiv som grunnlag for regional utvikling . Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommuner Fylkesmannen i Troms og utviklings- og kompetansemiljøer .

source: Resursavuoruheamet : Máhttu / oamijuogadas ekonomiija , fierpmádat ja politihkalaš váikkuheapmi .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning .

source: 4.1 Guovddášstrategiija ja báikegottit Fylkkaplánaulbmil : Romssa ássánminstara váldosárgosat galget bisuhuvvot dainna lágiin ahte oppa guovddášstruktuvra nanusmahttojuvvo ja guovlluide huksejuvvojit ealasis báikegottit .
nob: 4.2 Bærekraftig utvikling Fylkesplanmål : All virksomhet i Troms skal bygge på prinsippet om bærekraftig utvikling , som sikrer at naturgrunnlaget bevares og overleveres til framtidige generasjoner . 4.2.1 Arealressurser og biologisk mangfold Innsatsområder : 1 .

source: Vai movttiidit ovddidit iežaset , šaddat iešbirgejeaddjin ja ovddasvástideaddji olmmožin , de mánáide ja nuoraide galget sihkkarastojuvvot vejolašvuoñat searvat guvllolaš demokratiijii ja váikkuhit dasa .
nob: Fylkeskommunen vil utarbeide en fylkesdelplan for arealforvaltning i Troms . Gjennom samhandling med kommunene og regionale aktører , skal planprosessen resultere i felles regionalpolitiske retningslinjer og strategier for arealbruk 3 .

source: 4.1.1 Guovddášstrategiija Guovddášstrategiija lea bargoreaidu mainna bisuhit lávdaduvvon ássanmálliid . Strategiija jurdda lea ahte go huksejuvvojit ealasis guovddážat , de bargomárkana ja máhttosuorggálaš bálvalusaid ovddideaddji barggut addet guovlluin buoret válljenvejolašvuoñaid go maid miige eŋkil suohkaniid sáhttá addit .
nob: Kartleggingen av kultur- og naturressurser må videreføres og digitale verktøy for arealplanlegging og bruken av dem må videreutvikles Regionalt Samarbeidsforums felles strategier ; 4.2.1 Arealressurser og biologisk mangfold : Innsats1 ) Ved å øke planleggingskompetansen gjennom interkommunalt samarbeid om område for eksempel ; kystsoneplanlegging , landbruk og miljø og vanndirektiv .

source: Fylkkaplána 2008-2009 lea biddjon guovddášstrategiija gos guovddášdásit juohkásit ná : 1 . Romsa 2 .
nob: 2 ) Ved å etablere et forum for kystsoneplanlegging i fylket , og fylkesdelplan for kystsonen skal rulleres .

source: Hárštá ja Finnsnes 3 . Stuorragieddi , Beardu ja Vuotnasiida Skiervá maritiibma doaimmaid guovddážin Setermoen suodjalusa doaimmaid guovddážin 4 .
nob: 1 ) Ved å kartlegge gyteområder for fisk , fiskeområder , oppvekstområder langs 4 kysten , samt vern av gyteområder 3. 2 ) Ved å videreføre arbeidet med regionale kystsoneplaner .

source: Ulbmilsuorggit : 1 .
nob: 1 ) Ved å møte utfordringer med henhold til kartlegging av biologisk mangfold 5 gjennom samarbeid .

source: Suohkanat barget nu mo gávnnahit ulbmálažžan , guovloráñit ovttasráñiid ja earálágange ovttasdoaibmamiin .
nob: Aktuelle aktører for initiativ og realisering av innsatsområder og strategier : Troms Fylkeskommune , regionråd / kommunene Fylkesmannen i Troms , Fiskeridirektoratet og forsknings- , utdannings- og utviklingsmiljø .

source: Ovttasbargu ealáhusdoaimmain berre leat guvllolaš struktuvrraid vuoñul mat leat ávkkálačča ealáhuseallimii .
nob: Ressursinnsats : Kompetanse / egeninnsats økonomi , nettverk og politisk påvirkning . 4.2.2 Marine ressurser 3

source: 2 . Ovttasbargu lea ávkkálaš ja dárbbašlaš fylkkarájiid rastá , erenoamážit LulliRomssas / Davvi-Nordlánddas .
nob: Sees i sammenheng med næringsutvikling i fylket , jf. Programområde 2.3 , innsatsområde 10 , Fiskeri og havbruk .

source: Guovloguovddážat Stuorragieddi , Beardu ja Vuotnasiida leat ovdánan positiivvalaččat , ja dan ovdáneami lea dárbbu joatkit ja buoridit .
nob: Det må legges til rette for en bærekraftig utvikling av havbruksnæringen . Dette vil gi merverdi for produktene og virke positivt for næringsaktørene og lokalsamfunnet .

source: Dárbu lea ulbmádit ovddidit Finnsnesa gávpogin , ja Setermoena ja Skiervvá čoahkkebáikin ja riddogávpogin Romssas .
nob: Det må legges til rette for at fiskeriene i størst mulig grad kan utvikle og bruke de mest ressursvennlige og skånsomme redskapstyper og høstingsformer .
